antibody
autojump
binutils
bzip2
ccache
ccls
cmake
cppcheck
curl
exa
expat
flawfinder
gcc
gcc@9
gdbm
gettext
git
glibc
gmp
go
gperf
icu4c
isl
isl@0.18
libbsd
libedit
libelf
libffi
libgit2
libmpc
libssh2
libtermkey
libuv
libvterm
libxml2
libyaml
linux-headers
llvm
lua
lua@5.1
luajit
luarocks
m4
mpfr
msgpack
ncurses
neovim
nnn
node
openssl
openssl@1.1
patchelf
pcre
pcre2
pkg-config
python
python@2
readline
ripgrep
rust
sqlite
starship
uncrustify
unibilium
unzip
xz
yamllint
zlib
