adapta-gtk-theme
alsa-utils
aurman-git
autoconf
automake
b43-fwcutter
baobab
bash
bash-pipes
binutils
bison
bzip2
cava
chrome-gnome-shell-git
clang
cmake
compton-git
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dunst
e2fsprogs
eog
epiphany
evince
exa-git
fakeroot
feh
file
filesystem
findutils
flex
font-manager
fortune-mod-git
gawk
gcc
gcc-libs
gdm
gettext
git
gksu
glibc
gnome-backgrounds
gnome-calculator
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-tweak-tool
gnome-user-docs
gnome-user-share
gnu-netcat
google-chrome-dev
grep
grilo-plugins
groff
gtk-theme-arc-grey-git
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
htop
i3-gaps
i3blocks
i3lock-color-git
i3lock-fancy-git
i3status
inetutils
intel-ucode
iproute2
iputils
jfsutils
latex-mk
less
libreoffice-fresh
libtool
licenses
light-locker-git
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-webkit-theme-litarvan
linux-zen
logrotate
lvm2
lxappearance
m4
mailspring
make
man-db
man-pages
mdadm
mesa
mopidy
mousetweaks
mpd
mutter
nano
nautilus
ncmpcpp
neofetch
nerd-fonts-source-code-pro
netctl
network-manager-applet
networkmanager
nm-connection-editor
nodejs
npm
onedrive-git
otf-font-awesome-4
otf-takao
package-query
pacman
paper-icon-theme-git
patch
pavucontrol
pciutils
pcmciautils
perl
pkg-config
polkit-gnome
polybar-git
powertop
procps-ng
progress
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
python-pip
ranger
recode
redshift
reiserfsprogs
rofi
rofi-dmenu
rxvt-unicode-256xresources
rygel
s-nail
scrot
sed
shadow
shlomif-cmake-modules-hg
siji-git
simple-scan
slack-desktop
spotify
steam
steam-native-runtime
sudo
sushi
sysfsutils
systemd
systemd-sysvcompat
tar
termsyn-font
texinfo
texlive-latexextra
tlp
tmux
totem
tracker-miners
ttf-dejavu
ttf-font-awesome
ttf-font-awesome-4
ttf-material-icons
ttf-ms-fonts
ttf-unifont
ttf-weather-icons
urxvt-clipboard
urxvt-resize-font-git
urxvt-vtwheel
usbutils
util-linux
variety
vi
vim
vino
vlc
which
xdg-user-dirs
xdg-user-dirs-gtk
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-dummy
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-qxl
xf86-video-vesa
xf86-video-vmware
xf86-video-voodoo
xfsprogs
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yelp
zsh
zsh-syntax-highlighting
zsh-theme-powerlevel9k
